Repository: rareMaxim/pass_ova
Catalog: pass_ova/locale/*.po
Languages: uk

source: Auditor
uk: Відповідальна особа

source: Birthday
uk: Народився

source: Count
uk: Кількість

source: Deprecated
uk: Неактуальне

source: Description
uk: Примітка

source: EDRPOU
uk: ЄДРПОУ

source: Enterprise
uk: Підприємство

source: Enterprise Name
uk: Підприємство

source: Enterprise letter
uk: Лист підприємства

source: Full Name
uk: ПІБ

source: Pass Customers
uk: Люди

source: Pass Customers
uk: Люди

source: Pass Enterprise
uk: Підприємства

source: Pass Enterprise
uk: Підприємства

source: PassOVA
uk: Перепустки ОВА

source: Passport
uk: Паспорт

source: Responsible person
uk: Відповідальна особа

source: Term Work Execution
uk: Строк виконання робіт
